{
  "settings": {
    "mailchimp": {
      "url": "https://cgeosoft.us18.list-manage.com/subscribe/post?u=467f02e38020bf5fdd71f47f7&amp;id=344ae09693"
    }
  },
  "social": [{
    "link": "https://facebook.com",
    "icon": "facebook"
  }, {
    "link": "https://facebook.com",
    "icon": "twitter"
  }, {
    "link": "https://facebook.com",
    "icon": "linkedin"
  }],
  "services": [{
      "id": "accounting",
      "label": "Λογιστικές Υπηρεσίες",
      "link": "/service-accounting.html",
      "icon": "fa fa-files-o",
      "short": "Στόχος μας είναι να αναδείξουμε τον ουσιαστικό ρόλο που μπορεί να διαδραματίσει η λογιστική.",
      "description": "Στόχος μας είναι να αναδείξουμε τον ουσιαστικό ρόλο που μπορεί να διαδραματίσει η λογιστική, εξασφαλίζοντας έγκυρη και ποιοτική χρηματοοικονομική πληροφόρηση, η οποία να ανταποκρίνεται στις ανάγκες των σύγχρονων επιχειρήσεων.",
      "items": [
        "Τήρηση απλογραφικών και διπλογραφικών βιβλίων",
        "Οργάνωση και επίβλεψη λογιστηρίων επιχειρήσεων",
        "Λογιστική παρακολούθηση µε γνώμονα την εξυπηρέτηση των πληροφοριακών αναγκών της επιχείρησης",
        "Λογιστικές αναλύσεις, ενδιάμεσα οικονομικά αποτελέσματα και σύστημα reporting",
        "Σύνταξη λογιστικών καταστάσεων πλήρως εναρμονισμένων µε την ισχύουσα νομοθεσία",
        "Τήρηση μισθοδοσίας επιχειρήσεων",
        "Συμβουλές επί της εργατικής κι ασφαλιστικής νομοθεσίας"
      ]
    },
    {
      "id": "tax",
      "label": "Φοροτεχνικές Υπηρεσίες",
      "link": "/service-tax.html",
      "icon": "fa fa-money",
      "short": "Εστιάζοντας στις ιδιαιτερότητες κάθε επιχείρησης και κάθε φορολογούμενου πολίτη.",
      "description": "Εστιάζοντας στις ιδιαιτερότητες κάθε επιχείρησης και κάθε φορολογούμενου πολίτη, αναπτύσσουμε ένα εμπεριστατωμένο φορολογικό πλάνο, πλήρως εναρμονισμένο µε την ισχύουσα φορολογική νομοθεσία. Η έγκυρη και έγκαιρη φορολογική πληροφόρηση αναδεικνύεται σε ισχυρό επιχειρηματικό πλεονέκτημά, σε μια εποχή διαρκών αλλαγών της φορολογικής νομοθεσίας.",
      "items": ["Φοροτεχνική υποστήριξη εταιρειών και παροχή φορολογικών συμβουλών σύμφωνα µε τον τομέα και το αντικείμενο στο οποίο δραστηριοποιείται κάθε επιχείρηση",
        "Σύνταξη και υποβολή φορολογικών δηλώσεων",
        "Υποστήριξη σε περίπτωση φορολογικών ελέγχων και διευθέτηση φορολογικών εκκρεμοτήτων",
        "Ειδικά θέματα φορολογίας φυσικών προσώπων"
      ]
    },
    {
      "id": "investment",
      "label": "Διαχείριση Επενδυτικών προγραμμάτων",
      "link": "/service-investment.html",
      "icon": "fa fa-map-signs",
      "short": "Υποστηρίζουμε τις επιχειρήσεις να δημιουργήσουν το επιχειρηματικό τους σχέδιο.",
      "description": "Υποστηρίζουμε τις επιχειρήσεις να δημιουργήσουν το επιχειρηματικό τους σχέδιο, να προσδιορίσουν τις χρηματοδοτικές τους ανάγκες, να αντλήσουν τα απαιτούμενα κεφάλαια και να τα διαχειριστούν αποδοτικά.",
      "items": ["Ανάλυση, κοστολόγηση και αξιολόγηση επενδυτικών σχεδίων",
        "Αναζήτηση και υποβολή αίτησης υπαγωγής στο κατάλληλο πρόγραμμα επιδότησης",
        "Αξιοποίηση βέλτιστων πηγών χρηματοδότησης",
        "Εκπόνηση Μελετών Σκοπιμότητας και Βιωσιμότητας",
        "Διοίκηση και διαχείριση της υλοποίησης του επενδυτικού έργου"
      ]
    },
    {
      "id": "banking",
      "label": "Υποστήριξη τραπεζικών σχέσεων και τραπεζική διαμεσολάβηση",
      "link": "/service-banking.html",
      "icon": "fa fa-bank",
      "short": "Υποστηρίζουμε την ανάπτυξη και τη διαχείριση τραπεζικών σχέσεων, μια μακροχρόνια και επίπονη διαδικασία.",
      "description": "Υποστηρίζουμε την ανάπτυξη και τη διαχείριση τραπεζικών σχέσεων, μια μακροχρόνια και επίπονη διαδικασία, η οποία στηρίζεται κυρίως στη φήμη που έχει δημιουργήσει κάθε επιχείρηση στο χρηματοπιστωτικό σύστημα και στα οικονομικά της δεδομένα.",
      "items": ["Συγκέντρωση κεφαλαίων μέσω τραπεζικού δανεισμού",
        "Παρακολούθηση και Ανάλυση Χρηματοοικονομικού Κόστους",
        "Δημιουργία και διαχείριση αιτημάτων αναδιάρθρωσης τραπεζικού δανεισμού",
        "Ρύθμιση καθυστερημένων οφειλών και κόκκινων δανείων",
        "Διαχείριση οφειλών μέσω του «Κώδικα Τραπεζικής Δεοντολογίας»",
        "Διαχείριση οφειλών μέσω του «Εξωδικαστικού Μηχανισμού ρύθμισης οφειλών»"
      ]
    },
    {
      "id": "consulting",
      "label": "Συμβουλευτικές υπηρεσίες Δημοσίου Τομέα",
      "link": "/service-consulting.html",
      "icon": "fa fa-circle",
      "short": "Υποστηρίζουμε φορείς του ευρύτερου Δημόσιου Τομέα, Ο.Τ.Α. και Ν.Π.Δ.Δ.",
      "description": "Υποστηρίζουμε φορείς του ευρύτερου Δημόσιου Τομέα, Ο.Τ.Α. και Ν.Π.Δ.Δ. παρέχοντας λογιστική υποστήριξη και εξειδικευμένες υπηρεσίες για τη βέλτιστη αξιοποίηση των Ευρωπαϊκών και Εθνικών πόρων.",
      "items": ["Τήρηση Δημόσιας Λογιστικής, με πλήρη προσαρμογή των σχετικών Προεδρικών Διαταγμάτων στις λογιστικές ιδιαιτερότητες και ανάγκες του κάθε φορέα",
        "Σύνταξη ετησίων οικονομικών καταστάσεων σύμφωνα με τα σχετικά Προεδρικά Διατάγματα",
        "Σύνταξη και Παρακολούθηση Προϋπολογισμού",
        "Σύνταξη και Παρακολούθηση Απολογισμού",
        "Υποστήριξη σε θέματα μισθοδοσίας, εργατικής και ασφαλιστικής νομοθεσίας",
        "Ολοκληρωμένη διαχείριση συγχρηματοδοτούμενων έργων"
      ]
    }
  ]
}